

	"NSLE-20639 -1" = "The AppleTalk plug-in could not complete the request due to an internal error.";
	"NSLE-20639 -1 Solution" = "Try the command again.  If you still have problems, restart the application or the computer, then try again.";

	"NSLE-20639 2" = "The AppleTalk plug-in could not complete the request because AppleTalk is inactive.";
	"NSLE-20639 2 Solution" = "Go to the Network panel of the System Preferences application and make AppleTalk active.";

	"NSLI20502 Registration" = "FALSE";
	"NSLI20502 Purgeable" = "TRUE";
	"NSLI20502 Lookups" = "TRUE";
	"NSLI20502 Services" = "";
	"NSLI20502 DataType" = "NSLX";
	"NSLI20502 Protocols" = "AppleTalk";
	"NSLI20502 Comment" = "Written By Apple Computer, Inc.";

    "STR#128 1" = "AppleTalk";
    